
// This file is hand generated (not via 'genstrings').
"Alpha" = "Alpha";

// This file is hand generated (not via 'genstrings').
"Append comma" = "Añadir coma";

// This file is hand generated (not via 'genstrings').
"Append comma and space" = "Agregar coma y espacio";

// This file is hand generated (not via 'genstrings').
"Append double space" = "Agregar espacio doble";

// This file is hand generated (not via 'genstrings').
"Append period" = "Anexar punto";

// This file is hand generated (not via 'genstrings').
"Append period and space" = "Agregar punto y espacio";

// This file is hand generated (not via 'genstrings').
"Append space" = "Agregar espacio";

// This file is hand generated (not via 'genstrings').
"Appending" = "Adjuntando";

// This file is hand generated (not via 'genstrings').
"Capitalized" = "En mayúsculas";

// This file is hand generated (not via 'genstrings').
"Casing" = "Cubierta";

// This file is hand generated (not via 'genstrings').
"Cleaning" = "Limpiando";

// This file is hand generated (not via 'genstrings').
"Collapse spaces" = "Contraer espacios";

// This file is hand generated (not via 'genstrings').
"Container path" = "Ruta de acceso \ncontenedor";

// This file is hand generated (not via 'genstrings').
"CSV escape" = "Escape CSV";

// This file is hand generated (not via 'genstrings').
"Default" = "Defecto";

// This file is hand generated (not via 'genstrings').
"Default separator" = "Separador por defecto";

// This file is hand generated (not via 'genstrings').
"DeteXify" = "DeteXificar";

// This file is hand generated (not via 'genstrings').
"F. M. von Last, Jr" = "F. M. von Last, Jr";

// This file is hand generated (not via 'genstrings').
"File name" = "Nombre de archivo";

// This file is hand generated (not via 'genstrings').
"File name without extension" = "Nombre de archivo sin extensión";

// This file is hand generated (not via 'genstrings').
"First Middle von Last, Jr" = "First Middle von Last, Jr";

// This file is hand generated (not via 'genstrings').
"First name only" = "Solo primer nombre";

// This file is hand generated (not via 'genstrings').
"First only" = "Solo lo primero";

// This file is hand generated (not via 'genstrings').
"Format" = "Formato";

// This file is hand generated (not via 'genstrings').
"Greek" = "Griego";

// This file is hand generated (not via 'genstrings').
"HTML escape" = "Escape HTML";

// This file is hand generated (not via 'genstrings').
"Join style" = "Unir estilo";

// This file is hand generated (not via 'genstrings').
"Last" = "Ultimo";

// This file is hand generated (not via 'genstrings').
"Long Default" = "Largo por defecto";

// This file is hand generated (not via 'genstrings').
"Lowercase" = "minúscula";

// This file is hand generated (not via 'genstrings').
"Lowercase First" = "Minúscula primero";

// This file is hand generated (not via 'genstrings').
"Medium Default" = "Soporte por defecto";

// This file is hand generated (not via 'genstrings').
"Name style" = "Nombre del estilo";

// This file is hand generated (not via 'genstrings').
"None" = "Ninguno";

// This file is hand generated (not via 'genstrings').
"Normalized path" = "Ruta de acceso normalizada.";

// This file is hand generated (not via 'genstrings').
"Number" = "Número";

// This file is hand generated (not via 'genstrings').
"Parenthesize" = "";

// This file is hand generated (not via 'genstrings').
"Path" = "Ruta de acceso";

// This file is hand generated (not via 'genstrings').
"Path extension" = "Extensión de la ruta de acceso";

// This file is hand generated (not via 'genstrings').
"Path without extension" = "Ruta de acceso sin extensión";

// This file is hand generated (not via 'genstrings').
"Prepend comma and space" = "Agregar coma y espacio";

// This file is hand generated (not via 'genstrings').
"Prepend period and space" = "Agregar punto y espacio";

// This file is hand generated (not via 'genstrings').
"Prepend space" = "Agregar espacio";

// This file is hand generated (not via 'genstrings').
"Remove curly braces" = "Quitar llaves";

// This file is hand generated (not via 'genstrings').
"Remove newlines" = "Quitar saltos de línea";

// This file is hand generated (not via 'genstrings').
"Remove spaces" = "Quitar espacios";

// This file is hand generated (not via 'genstrings').
"Remove surrounding spaces" = "Quitar espacios adyacentes";

// This file is hand generated (not via 'genstrings').
"Remove TeX" = "Quitar TeX";

// This file is hand generated (not via 'genstrings').
"Resolved path" = "Ruta de acceso resuelto";

// This file is hand generated (not via 'genstrings').
"Roman" = "Romano";

// This file is hand generated (not via 'genstrings').
"RSS" = "RSS";

// This file is hand generated (not via 'genstrings').
"Short Default" = "Defecto formato corto";

// This file is hand generated (not via 'genstrings').
"Standard" = "Estándar";

// This file is hand generated (not via 'genstrings').
"Standardized path" = "Ruta de acceso estandarizada";

// This file is hand generated (not via 'genstrings').
"Style" = "Estilo";

// This file is hand generated (not via 'genstrings').
"Surround with space" = "Rodeado con espacio";

// This file is hand generated (not via 'genstrings').
"TeXify" = "TeXificar";

// This file is hand generated (not via 'genstrings').
"Tilde abbreviated path" = "Tilde de la ruta de acceso abreviada";

// This file is hand generated (not via 'genstrings').
"Title Capitalize" = "Poner en mayúscula el título";

// This file is hand generated (not via 'genstrings').
"TSV escape" = "TSV escape";

// This file is hand generated (not via 'genstrings').
"Uppercase" = "Mayúscula";

// This file is hand generated (not via 'genstrings').
"Uppercase First" = "Primero mayúsculas";

// This file is hand generated (not via 'genstrings').
"URL" = "URL";

// This file is hand generated (not via 'genstrings').
"von Last FM Jr" = "von Last FM Jr";

// This file is hand generated (not via 'genstrings').
"von Last, Jr" = "von Last, Jr";

// This file is hand generated (not via 'genstrings').
"von Last, Jr, F. M." = "";

// This file is hand generated (not via 'genstrings').
"von Last, Jr, First Middle" = "von Last, Jr, Primer Medio";

// This file is hand generated (not via 'genstrings').
"XML escape" = "Escape XML";
